[
  "obsidian-to-anki-plugin",
  "obsidian-citation-plugin",
  "obsidian-latex-environments",
  "obsidian-autocomplete-plugin",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-fullscreen-plugin",
  "folder-note-plugin",
  "obsidian-outliner",
  "obsidian-spaced-repetition",
  "dataview",
  "obsidian-mind-map"
]